{
  "carrier": {
    "books": [
      {
        "name": "Ларри Кинг «Как разговаривать с кем угодно»",
        "description": "Ларри Кинг, известнейший теле— и радиоведущий, делится с читателями секретами своего успеха. Практические советы признанного мастера общения помогут вам обрести уверенность в себе и навсегда избавиться от скованности в любой ситуации — выступаете ли вы на собрании, проходите ли собеседование при поступлении на работу, даете ли интервью или просто беседуете с незнакомыми людьми. "
      },
      {
        "name": "Роберт Чалдини «Психология влияния»",
        "description": " Как научиться убеждать и добиваться успеха."
      },
      {
        "name": "Саймон Вайн «Успех — не случайность. Законы карьерного роста»",
        "description": "Если вы мечтаете о продвижении по службе, если хотите понять, почему везет менее достойным, чем вы, если вы встречаетесь с бесчестностью коллег и не знаете, как следует поступить в сложной ситуации, эта книга для вас. Карьера, как и жизнь в целом, — это игра, в которой выигрывает тот, кто наберет больше очков, а очки даются тем, кто способен видеть неочевидные связи между вашими действиями сейчас и успехом в будущем, понимать психологию людей и уметь не только хорошо работать, но и правильно преподносить результаты труда. Иногда, чтобы преуспеть, надо отойти в сторону и не высказывать никаких идей. Нужно научиться не обижаться на резкие замечания коллег. Понимать, что не стоит слишком привязываться к своим идеям, даже если они кажутся гениальными. Стараться не осуждать других, а просто наблюдать и учиться. На основе почти сорокалетнего практического опыта работы в самых разных организациях Саймон Вайн, топ-менеджер Альфа-Банка, сформулировал 49 советов, которые сильно повысят ваши шансы на успех в карьере и жизни."
      }
    ],
    "movies": [
      {
        "name": "«Тинейджер на миллиард»",
        "description": "Главный герой - тинейджер Топ Итипат. В реальном мире на данный момент он молодой миллиардер, владелец компании, которая производит продукцию из морских водорослей. Данный фильм - это экранизация его истории, его пути к успеху. И как и практически каждый подобный успех - это долгий путь, полный преград, разочарований."
      },
      {
        "name": "«Волк с Уолл-стрит»",
        "description": "Джордан Белфорт основал одну из крупнейших брокерских контор в 1987 году, но десять лет спустя был осужден за отмывание денег и ряд прочих финансовых преступлений. Автор справился с алкогольной и наркотической зависимостью, выработанной за время махинаций на Уолл-стрит, написал две книги и теперь читает лекции о том, как достичь успеха."
      },
      {
        "name": "«Стив Джобс»",
        "description": "История жизни одного из самых выдающихся умов планеты, основателя компании Apple, Стива Джобса."
      }
    ]
  },
  "relationships": {
    "books": [ {
      "name": "Роберт Джеймс Уоллер «Мосты округа Мэдисон»",
      "description": "В 1987 году Майкл и Кэролайн, брат и сестра, разбирают бумаги в доме только что умершей матери, Франчески Джонсон, в округе Мэдисон, штат Айова. Среди бумаг они обнаруживают дневник, который рассказывает о событиях, происшедших в течение четырех дней в 1965 году, и действие переносится в эти дни"
    },
      {
        "name": "Эрих Фромм «Искусство любить»",
        "description": "Одна из самых известных работ Эриха Фромма - 'Искусство любить' - посвящена непростым психологическим аспектам возникновения и сохранения человеком такого, казалось бы, простого чувства, как любовь. Действительно ли любовь - искусство? Если да, то она требует труда и знаний. Или это только приятное ощущение?"
      },
      {
        "name": "Дэвид Ричо «Как быть взрослым в отношениях»",
        "description": "Автор «Эмоциональных триггеров» Дэвид Ричо предлагает свежий взгляд на любовь и отношения – взгляд, который фокусируется не на поиске идеальной пары, а на том, чтобы самому стать более любящим и понимающим человеком. Опираясь на буддийскую концепцию осознанности, автор исследует 5 признаков взрослой любви и того, как они играют ключевую роль в наших отношениях на протяжении всей жизни:\n1. Присутствие в настоящем: наблюдение, слушание и отслеживание всех чувств, проявляющихся в наших отношениях. \n2. Принятие себя и других. \n3. Понимание своих и чужих возможностей, желаний и особенностей.\n4. Ощущение привязанности, проявляющееся через объятия и прикосновения.\n5. Осознание, что нельзя взять жизнь и любовь под контроль, а нужно принимать их с экстазом и болью, которые они несут в себе."
      }
    ],
    "movies": [ {
      "name": "Кто-нибудь видел мою девчонку?",
      "description": "Сергей и Кира считались самой красивой парой богемного Петербурга начала девяностых. Это были интеллектуалы, влюбленные в кинематограф. Но счастливая романтическая история обернулась жесткой драмой. Она сбежала в другой город, в другую жизнь, в другую любовь."
    },
      {
        "name": "Великий Гэтсби",
        "description": "«Великий Гэтсби» рассказан от лица как бы Фицджеральда, вероятного писателя Ника Каррауэйя, который весной 1922 года, в эпоху разлагающейся морали, блистательного джаза и «королей контрабандного алкоголя», приезжает со Среднего Запада в Нью-Йорк."
      },
      {
        "name": "Грязные танцы",
        "description": "Лето 1963 года. 17-летняя Фрэнсис по прозвищу Бэби, невинная избалованная девушка из обеспеченной семьи, проводит каникулы с родителями в курортном отеле. Она знакомится с Джонни, красивым профессиональным танцором, искушенным в вопросах жизни и любви."
      }
    ]
  },
  "money": {
    "books": [{
      "name": "Роберт Кийосаки и Шэрон Л Лектер «Богатый папа, бедный папа»",
      "description": " Главный герой книги — успешный и состоявшийся бизнесмен — рассказывает, что в детстве у него было два наставника. Один — родной отец, который был умным человеком, но всегда мало зарабатывал и залезал в долги. Он заставлял сына прилежно учиться, чтобы найти хорошую работу, держаться за нее и заслужить достойную пенсию.Второй — отец друга, который учился хуже родного, но очень хорошо зарабатывал. Именно он и научил героя финансовой грамотности.Собрали краткий пересказ книги «Богатый папа, бедный папа» — главные идеи, с которыми богатый папа познакомил рассказчика."
    },
      {
        "name": "Наполеон Хилл и Хью Ньюман «Думай и богатей»",
        "description": " Книга Хилла — это руководство по достижению богатства и успеха. Ее цель — доказать, что всякий человек может овладеть необходимыми знаниями и умениями для привлечения богатства. Книга даст вам необходимый импульс, чтобы взяться, наконец, за дело и самому сделать свою жизнь успешной."
      },
      {
        "name": "Бодо Шефер «Пёс по имени Money»",
        "description": " Пёс по имени Мани – книга для детей немецкого автора, бизнесмена и финансового консультанта Бодо Шефера, в которой раскрываются секреты управления деньгами. Книга написана в форме детской приключенческой истории. Переведена на многие языки мира, издана в количестве более трех миллионов экземпляров."
      }
    ],
    "movies": [{
      "name": "Пи, 1997",
      "description": " Талантливый математик Макс Коэн в течение многих лет пытается найти и расшифровать универсальный цифровой код, согласно которому изменяются курсы всех биржевых акций. По мере приближения к разгадке, мир вокруг Макса превращается в мрачный кошмар: его преследуют могущественные аналитики с Уолл-Стрита и жестокие фанатики из тайной религиозной секты, готовые пойти на убийство, чтобы обнаружить код вселенского мироздания в своих древних священных текстах.Находясь на грани безумия, Макс должен сделать решающий выбор между порядком и хаосом, святостью и дьявольщиной, мудростью и невежеством и решить, способен ли он совладать с могущественной силой, которую пробудил его гениальный разум."
    },
      {
        "name": "Нефть, 2007",
        "description": " Начало XX века. Предприниматель Дэниэл Плэйнвью ищет золото и серебро, а находит нефть. За несколько лет он становится преуспевающим нефтяником, разработавшим уже несколько скважин. Однажды он узнает про новое месторождение. Уцепившись за этот шанс разбогатеть, Дэниэл делает всё, чтобы добиться своего."
      },
      {
        "name": "Слишком крут для неудачи, 2011",
        "description": " Фильм «Слишком крут для неудачи» — биографическая драма, сюжет которой описывает события мая-октября 2008 года, самого начала мирового финансового кризиса 2008–2011 годов. В центре сюжета показан Генри Полсон — министр финансов США, который пытается удержать финансовый сектор от предстоящего краха."
      }
    ]
  },
  "personal-growth": {
    "books": [
      {
        "name": "Сила воли: Как развить и укрепить. Келли Макгонигал",
        "description":"От силы воли зависят физическое здоровье, финансовое положение, отношения с окружающими и профессиональный успех - это известный факт. Но почему же нам так часто не хватает этой самой силы воли: в один миг мы владеем собой, а в другой - нас захлестывают чувства и мы теряем контроль? Стэнфордский профессор Келли Макгонигал, обобщив результаты новейших исследований, объясняет, как заменить вредные привычки полезными, как перестать откладывать дела на последний момент, научиться сосредотачиваться и справляться со стрессом. По методике Макгонигал воспитать в себе силу воли оказывается удивительно легко - и неважно, для чего она вам нужна: похудеть, бросить курить, заняться спортом, перестать проверять почту каждые пять минут или найти новую работу. Вы даже не представляете, насколько недооцениваете свои возможности!"
      },
      {"name": "Стратегия и толстый курильщик.  Дэвид Майстер",
        "description":  "Дэвид Майстер — мировой гуру в области управления фирмами, оказывающими профессиональные услуги. На русском языке вышло своеобразное «пятикнижие» Майстера: «Управление фирмой, оказывающей профессиональные услуги», «Советник, которому доверяют», «Истинный профессионализм», «Делай то, что проповедуешь» и «Первый среди равных». Новая книга Дэвида составлена на основе его статей последних лет и ответов на вопросы читателей. Она посвящена тому, как преодолеть разрыв между тем, что мы знаем, и тем, что мы делаем, как добиться реализации выработанной стратегии. Книга пригодится всем, кому приходится реализовывать свои стратегические планы, касающиеся как бизнеса, так и собственной жизни."
      },
      { "name": "Красная таблетка. Посмотри правде в глаза! Курпатов А.В",
        "description": "Книга о том, как мозг нас обманывает, и как с ним договориться. Вам понравится эта книга, если вы чувствуете, что мир не так прост, как о нём рассказывают в кругу дилетантов; вы понимаете, что вы – это ваш мозг, и необходимо научиться использовать его в собственных целях; вы хотите понять, как ваш мозг принимает решения, и найти, наконец, то, что для вас по-настоящему важно. «Красная таблетка» – полезное интеллектуальное чтиво для людей, которые готовы смотреть на научные факты со всей серьезностью и не отворачиваются от правды только потому, что она не льстит нашему самолюбию. Важные факты «Красная таблетка» – первая научно-популярная книга Андрея Курпатова за последние 10 лет, результат большого и серьезного исследования. Благодаря уникальному таланту автора ясно, доступно и с пользой рассказывать о научных исследованиях, его книги уже проданы совокупным тиражом более 5 миллионов экземпляров и переведены на 8 иностранных языков. «Красная таблетка» превращает научные знания по нейробиологии в увлекательное интеллектуальное путешествие и эффективный практикум. Все технологии, представленные в книге, прошли апробацию в рамках проекта «Академия смысла». «Красная Таблетка»: самые важные научные исследования в области нейрофизиологии, которые помогут разобраться в работе мозга и научиться использовать его для решения важных задач; вы поймёте, почему нам кажется, что мы делаем для других больше, чем они для нас; научит вас понимать поведение и мотивы других людей и взаимодействовать с ними; поможет вам избавиться от противоречий и домыслов о предназначении и смысле жизни; вы узнаете, чего хотите на самом деле, и как этого достичь."
      }
    ],
    "movies": [
      {"name": "1. Секрет и Секрет 2: кроличья нора (2006 – 2007 г.)",
        "description": "Дилогия фильма 'Секрет' объясняет тайну человеческого успеха эзотерическим путем. Пожалуй, еще ни один фильм так близко не описывал суть самопознания и силы человеческой мысли. Но, настал момент, когда тайна открыта. В картине вы увидите способ открывать любые двери на пути к успеху, минуя препятствия и недуги. Кино научит применять тайну в достижении желаемых целей и успеха в каждой сфере жизни."      },
      {"name": "Мирный воин (2006 г.)",
        "description": "Дэн Миллмен - законопослушный студент колледжа ведет спортивную жизнь и мечтает об олимпиаде. Молодой парень предпочитает полную жизнь - девушки, мотоциклы, верные друзья и бесконечные тусовки. Но, все переворачивается с ног на голову, когда Дэн знакомится со странным незнакомцем, чье имя Сократ. Пожилой человек рассказывает юноше о нецелесообразности такой жизни, предлагая открыть новый мир, полный развития, сил и понимания. Взвесив все за и против, Дэн соглашается последовать за учителем."

      },
      {"name": " Невозможное (2012 г.)",
        "description": "Картина 'Невозможное' входит в лучшие фильмы 2012 года, впечатляя размахом съемок и человеческой силой воли. Фильм рассказывает о реальной истории, случившейся во время катастрофы на побережье Индийского океана в 2004-м году. Перед появлением цунами, на отдых в Таиланд прибывает семья, чтобы приятно провести время. Но, уже через несколько дней после заселения на отель обрушивается гигантская волна, которая разделяет семью. Мария Беннет, лежа на шезлонге читает книгу, Генри с двумя младшими сыновьями плещется в бассейне, а старший сын Лукас в стороне наблюдает за семьей. Внезапно настигающая катастрофа уничтожает все на своем пути, отдаляя семью на километры, друг от друга."
      }
    ]
  },
  "family": {
    "books": [
      {"name": "Шталь, Стефани. Ребенок в тебе должен обрести дом. Вернуться в детство, чтобы исправить взрослые ошибки",
        "description": "Детские травмы и обиды не проходят бесследно. Они проявляются во взрослой жизни, и часто — самым неожиданным образом: не складываются отношения, рушится карьера, возникают болезни... Проблемы ставят нас в тупик, и мы даже не подозреваем, что все ответы и решения — в нас самих. Известный немецкий психотерапевт и автор бестселлеров Стефани Шталь утверждает: если вы подружитесь со своим «внутренним ребенком», подарите ему заботу и поддержку, которой так не хватало в детстве, на место боли и бед придут спокойствие, гармония и легкость. Эффективные упражнения и рекомендации, изложенные в книге, помогут вашему «внутреннему ребенку» (а значит, и вам!) стать наконец счастливым."
      },
      {"name": "«Взрослые дети эмоционально незрелых родителей. Как научиться ценить себя и наладить отношения с родителями» Кэрил Макбрайд",
        "description": "В своей революционной книге психолог Линдси Гибсон подробно рассматривает деструктивный характер взаимоотношений с эмоционально незрелыми родителями. Вы увидите, как такие родители создают ощущение покинутости, и узнаете, как можно справиться с болью и замешательством, корни которых уходят в ваше детство. Вы вновь обретете себя и научитесь контролировать свою реакцию на поведение родителей. Наконец, вы узнаете, как строить новые позитивные взаимоотношения, которые сделают вашу жизнь более счастливой и наполненной."      },
      {"name": "«Достаточно хорошая. Путь исцеления для женщин, выросших рядом с нарциссическими матерями»",
        "description": "«Достаточно хорошая» — первая книга для женщин, которым пришлось пережить жестокость и отвержение эгоцентричных холодных матерей. Она поможет вам проработать последствия детского опыта и вернуть контроль над собственной жизнью.Книга поможет вам проработать последствия детского опыта и вернуть контроль над собственной жизнью. В основе книги — более двух десятилетий опыта терапевтической работы и сотни интервью с дочерями нарциссических женщин. Автор книги, доктор психологии Кэрил Макбрайд, поможет вам увидеть последствия пережитого в детстве эмоционального насилия и создать персонализированную программу выздоровления."
      }
    ],
    "movies": [
      {"name": "«Крамер против Крамера» (1979)",
        "description": "Картина исследует психологию и последствия развода и затрагивает существующие или возникающие социальные проблемы, такие как гендерные роли, права женщин и отцов, баланс между работой и личной жизнью и родители-одиночки."
      },
      {"name": "«Мачеха» (1998)",
        "description": "Семейные узы настолько тесно сближают людей, что рано или поздно кто-то оказывается лишним. И в жизни двенадцатилетней Анны и шестилетнего Бена появилась Изабель, любовница их разведенного отца. Она делает все возможное, чтобы завоевать любовь чужих детей. Но Джеки, их настоящая мать, использует весь свой авторитет и влияние, чтобы этого не допустить.Голос крови оказывается сильнее доброты и обаяния Изабель. Она хотела стать для Анны и Бена искренним другом, но так и осталась мачехой. Однако в тот момент, когда Джеки добилась желаемого, неожиданно выясняется, что она смертельно больна. И вот Изабель, с которой заботливая мать не мыслила жизни своих детей, оказывается тем единственным человеком, без которого их жизнь немыслима..."

      },
      {"name": "Глеб Архангельский 'Время на отдых'",
        "description": "Когда в семью Гальденов приходит беда, Кэтрин и Джордж просят о помощи единственную дочь Эллен - амбициозную журналистку престижного нью-йоркского журнала.Дочь, пожертвовав карьерой, переезжает к родителям ухаживать за смертельно больной матерью. За это время Эллен предстоит пройти долгий и сложный путь по новому осознанию мира и своего места в нем…"

      }
    ]
  },
  "hobby": {
    "books": [
      {"name": "Японское непрерывное вязание крючком. 60 эффектных мотивов и 5 красивых проектов Автор: Коллектив авторов",
        "description": "Проверенное временем пособие, красивое и практичное, предлагает не только 60 элегантных узоров от лучших японских мастеров. Вас ждет немало сюрпризов: пять красивых моделей наглядно продемонстрируют практическое использование техники, удобные двухцветные схемы, инструкции и пояснения во всех сложных местах. Справится даже новичок! Вам больше не нужно орудовать иглой дольше, чем спицами. Красиво, логично, аккуратно — этот девиз японских рукодельниц не требует расшифровки. Но мы бы добавили: просто, технологично, эффектно! Расширяйте границы..."

      },
      {"name": "Сцена первая, дубль первый. Как написать, снять и смонтировать фильм. Автор: Дебора Патц",
        "description": "Современные технологии позволяют каждому человеку независимо от возраста, опыта и экипировки быстро создавать видео и получать обратную связь от аудитории. Но так ли легко добиться успеха без обучения? Если вы хотите научиться снимать видео или кино так, чтобы его действительно захотели смотреть, вам понадобится профессиональный наставник.В этой книге Дебора Патц создала безопасное пространство для экспериментов. Благодаря чуткому руководству Деборы и ее последовательным упражнениям вы сможете создать законченное видео и раскрыть свой визуальный язык."


      },
      { "name": "ВАШ ПЕРВЫЙ САМОГОН. Как выбрать самогонный аппарат, поставить брагу и сделать самогон Автор: [Алексей Кудинов]",
        "description": "В этой книге вы найдете:\n• Советы по выбору и эксплуатации самогонного аппарата.\n• Секреты приготовления браги и основные ошибки.\n• Пошаговую инструкцию по приготовлению самогона.\n• Набор несложных рецептов на основе самогона.\n• Варианты модернизации самогонного аппарата.\n• Секреты повышения качества самогона.\n• Технологию первой и второй перегонки."
      }],
    "movies": [
      {"name": "Воровка Книг",
        "description": " Германия, канун Второй мировой войны. Смерть готовится начать свою жатву. Девятилетняя Лизель переезжает в Мюнхен к своим приемным родителям и с их помощью учится читать. С каждым днем чтение становится ее жизненной потребностью, и Лизель начинает воровать книги — единственную отраду ее жизни. Все, что она узнает из них, помогает ей понять события, происходящие вокруг нее — гонение на евреев, антифашистское движение, унижения и голод. Все это, в конце концов, сложится в ее собственную историю, историю ее жизни."
      },
      {"name": "Принцесса Льда",
        "description": "Умная и амбициозная фигуристка Джеки Дорсей годами тренировалась для того, чтобы в один прекрасный день взойти на чемпионский пьедестал. Но все ее мечты готовы развеяться в прах буквально накануне Зимней Олимпиады! А все из-за того, что ее родители-тренеры настояли, чтобы она выступила в паре с перспективным фигуристом Алексом.Беда в том, что отношения партнеров сразу не сложились. Ее бесит его неуправляемость и дефицит воли к победе, он не в восторге от ее спортивной одержимости. Впрочем, не все потеряно! Упорно тренируясь вместе, герои все лучше и лучше понимают друг друга. Чем лучше их взаимопонимание, тем они ближе друг к другу.Но чем они ближе, тем сложнее Джеки и Алексу оставаться в рамках чисто профессиональных отношений и сосредоточиться на гонке за олимпийским золотом…"


      },
      {"name": "Шепот сердца",
        "description":"Взяв в библиотеке очередную книгу, Сидзуку заметила, что до неё эту книгу брал некий Сэидзи. И это происходит не впервые, этот Сэидзи читал и другие книги, которые ей понравились. Заинтересовавшись, Сидзуку решает узнать кто он, этот читающий принц."
      }

    ]
  },
  "traveling": {
    "books": [
      {
        "name": "Глеб Архангельский 'Время на отдых'",
        "description": "Чем выше интенсивность вашей работы, тем более тщательным и продуманным должен быть ваш отдых. Во-первых, у вас на него меньше времени, а во вторых, чем активнее вы работаете, тем больше затрачиваете энергии и сил, которые нужно восстанавливать. Ведущий российский эксперт в области управления временем Глеб Архангельский на многочисленных примерах доказывает: нет ничего сложнее, чем заставить себя отдохнуть качественно и содержательно — «доползти» до спортзала, не полениться погулять с детьми в парке, сходить наконец то на концерт классической музыки. Хорошо организовать и с удовольствием провести вечер рабочего дня с учетом домашних и семейных забот — ничуть не менее простая задача, чем хорошо организовать совещание или деловую поездку. Автор предлагает много интересных идей, позволяющих полностью переключиться с работы на отдых. Например, устроить себе «полу­выходной» в середине недели или «пристыковать» день или два к рабочей поездке, чтобы сделать ее насыщенной и интересной. Главное — отойти от стандартов, освоить предлагаемые автором правила активного отдыха и проявлять изобретательность."
      },
      {
        "name": "«Искусство счастливых воспоминаний», Майк Викинг",
        "description": "Новая книга основателя и директора Института исследования счастья в Копенгагене, автора бестселлеров «Hygge. Секрет датского счастья» и «Lykke. В поисках секретов самых счастливых людей». Помните ли вы свой первый поцелуй? А свой первый день в школе? Или как ощущаются на лице первые лучи весеннего солнца? А каким было самое вкусное блюдо, которое вы пробовали? Почему музыка, запах, вкус вдруг возвращают нас в какие-то моменты, о которых мы, казалось бы, давно забыли? Можно ли научиться создавать и сохранять счастливые воспоминания, которые еще долгие годы будут приносить нам радость? Майк Викинг объединяет результаты самого масштабного в мире исследования счастливых воспоминаний, недавно проведенного Институтом исследования счастья, с множеством научных данных, материалов интервью, дневников, опросов и экспериментов. Изучив все это море информации, Майк простым и понятным языком объясняет, как работает человеческая память, что такое ностальгия, какими разными способами наш мозг «записывает» воспоминания. И, главное, какие действия мы сами можем предпринять – не только чтобы улучшить память, но и чтобы повысить свой уровень счастья."
      },
      {
        "name": "«Революция сна», Арианна Хаффингтон",
        "description": "В погоне за успехом, карьерой и доходами мы часто крадем у себя время, необходимое для восстановления сил. И говорим себе, что «отоспимся на том свете». Арианна Хаффингтон исследует историю и механизмы сна, разбирает причины его нарушений и доказывает, что лишая себя полноценного отдыха, мы ничего не выигрываем. Более того, такой самообман снижает продуктивность на работе, портит здоровье, разрушает личную жизнь и отношения с близкими. Арианна не просто констатирует факты — она дает советы, как исправить ситуацию, научиться контролировать свой сон и повысить его качество. Автор книги подсказывает, как высыпаться в самых разных ситуациях: при ненормированном рабочем дне, джетлагах, стрессе или болезни, интенсивной учебе и работе, с маленькими детьми на руках, в гостиницах и в дороге, а также если вам мешает чей-то храп. Вы узнаете все об «убийцах сна» и научитесь их обезвреживать. Просыпаясь, вы будете чувствовать себя отдохнувшими, счастливыми и полными сил для важных дел."
      }
    ],
    "movies": [
      {
        "name": "Отель “Гранд Будапешт”",
        "description": "Картина расскажет о легендарном консьерже популярного европейского отеля и проследит за его жизнью между двумя мировыми войнами, а также за его дружбой с юной сотрудницей, которая становится его протеже."
      },
      {
        "name": "Вечное сияние чистого разума",
        "description": "Наконец-то изобретена машина, которая позволяет избавиться от любых воспоминаний. Джоэль и Клементина решают выбросить друг друга из головы. Но в памяти Джоэля все еще живы самые нежные моменты их чувства. Чем меньше он помнит, тем больше любит."
      },
      {
        "name": "Арахисовый сокол",
        "description": "Большое путешествие начинается с шага, а легендарное — с полета. Вылетев в окно, герой очутился в мире, где чего-то не хватало. Его новому другу — крупной суммы денег. Паре головорезов — головы друга. Молодой медсестре — любви. А ему — путешествий на плоту, погонь, пылающих костров и немного арахисового масла."
      }
    ]
  },

  "friends": {
    "books": [
      {
        "name": "Сила окружения",
        "description": "Дружить каждого из нас учат с детства, а заводить полезные знакомства — с юношества. Но не всем рассказывают, что дружба может приносить намного больше пользы в виде денег, связей и возможностей, если относиться к ней по-другому. Именно таким возможностям нашего круга знакомств и посвящена книга Максима Фельдмана. Речь идет не о том, чтобы выстраивать фальшивые отношения или видеть в людях только потенциальную выгоду. Автор призывает отказаться от стереотипов о нетворкинге и научиться анализировать свое окружения и привлекать в него тех людей, которые сделают его лучше и комфортнее. Максим Фельдман предлагает освоить методы стратегического планирования и построения новых социальных связей, которые будут основаны на симпатии, уважении и взаимной пользе. Именно эти качества необходимо учитывать тем, кто собирается взять на вооружение своего бизнеса науку нетворкинга. "
      },
      {
        "name": "Дейл Карнеги 'Как завоёвывать друзей и оказывать влияние на людей'",
        "description": "Дейл Карнеги (1888-1955) - всемирно известный американский педагог, психолог, популяризатор науки. Одним из первых он принял самое деятельное участие в создании теории общения, а также разработал обучающие курсы, в которых давались советы по практическому применению теоретических исследований в области психологии. Свой многолетний опыт, изыскания и находки он описал в многочисленных трудах. Книга 'Как завоевывать друзей и оказывать влияние на людей', посвященная тонкостям человеческих взаимоотношений, впервые была опубликована в 1937 году и стала настоящей сенсацией. С тех пор она переиздается уже не одно десятилетие, переведена на все основные языки земного шара и имеет статус международного бестселлера. Каждое поколение открывает ее заново и находит нечто созвучное своему времени"
      },
      {
        "name": "Генри Клауд: Сила других. Окружение определяет нас",
        "description": "Многие люди продвинулись дальше, чем предполагали, поскольку кто-то другой считал, что они смогут это. У Генри Форда был Томас Эдисон. Марка Цукерберга учил Стив Джобс. У Билла Гейтса были Уоррен Баффет и Эд Робертс. На нашу эффективность и результаты огромное влияние оказывают 'другие', присутствующие в нашей жизни. С помощью этой книги вы научитесь превосходить собственные результаты и делать больше, когда больше невозможно. Генри Клауд - консультант по вопросам лидерства, автор бестселлеров, проданных по всему миру более чем пять миллионов копий. Как консультант он работает с лидерами компаний, входящих в списки Fortune 25 и Fortune 500."
      }
    ],
    "movies": [
      {
        "name": "Прерванная жизнь",
        "description": "Америка 1960-х. После того как Сюзанне поставили диагноз «пограничное состояние», девушка оказывается в закрытом психиатрическом учреждении, и, чтобы подняться со дна пропасти, ей придется победить хаос в самой себе."
      },
      {
        "name": "Черный лебедь",
        "description": "Сюжет картины строится вокруг примы балетного театра, у которой неожиданно появляется опасная конкурентка, способная отобрать у главной героини все партии. Соперничество усиливается по мере приближения ответственного выступления, которое должно решить все."
      },
      {
        "name": "Господин Никто",
        "description": "Проснувшийся немощным стариком Немо Никто оказывается последним смертным в гротескном будущем. Все люди уже давно бессмертны и с удовольствием наблюдают за телешоу, где главная звезда – дряхлый и безумный старик Немо, доживающий свои последние дни. Накануне конца к нему приходит журналист, и Немо рассказывает ему свою историю перескакивая из одной жизни в другую, параллельную, несколько раз за рассказ успев умереть."
      }
    ]
  },
  "health": {
    "books": [
      {
        "name": "Эрик Бертран Рассел «Адская неделя. Как изменить жизнь за 7 дней»",
        "description": "«Адская неделя» — это суровое испытание для офицеров вооружённых сил Норвегии. Эрик Бертран Ларссен — бывший спецназовец, а теперь тренер-психолог — разработал «гражданскую» версию «адской недели». Она позволяет прокачать жизнь за 7 дней."
      },
      {
        "name": "Джефф Сандерс «Доброе утро каждый день: как рано вставать и все успевать»",
        "description": "По статистике, 40 % людей считают себя «совами» и только 25 % – «жаворонками». При этом раннее утро, согласно современной науке, идеальное время для творческой работы, уединения и сосредоточения, фитнеса и даже для занятия сексом! Если вы всю жизнь думали, что вы «сова» и с трудом вставали по утрам, эта книга полностью изменит вашу жизнь. Она поможет вам просыпаться рано с удовольствием. Вы позабудете о кнопке «дремать» на будильнике и вскоре поймете, что ранний подъем – это самый щедрый подарок, который вы себе сделали. Джефф Сандерс написал простое в использовании руководство, которое поможет вам отличать важное от второстепенного, больше успевать и в результате достичь самых амбициозных целей. Вы также найдете здесь рекомендации, как избежать распространенных ловушек и ошибок. Простая привычка рано вставать позволит вам получать больше удовольствия от жизни и уверенности в себе. Книга будет полезна всем тем, кто хочет бодро вставать по утрам и быть энергичным и продуктивным каждый день."
      },
      {
        "name": "Майкл Мосс «Соль, сахар, жир. Как пищевые гиганты посадили нас на иглу»",
        "description": "Автор показывает, как три кита готового питания – соль, сахар и жир – влияют на наши кошельки и желудки, какие маркетинговые приемы используются в индустрии и как специалисты в лабораториях пищевых гигантов находят «точку блаженства» – идеальное сочетание компонентов для создания привлекательных продуктов."
      }
    ],
    "movies": [
      {
        "name": "Сахар",
        "description": "История о том, как общество потребления и мода на «здоровое питание» на самом деле приводят нас к ожирению. Австралийский режиссер и актер Дэймон Гамо снимает на камеру свой эксперимент, в ходе которого он начинает питаться исключительно едой, имеющей маркировку «healthy» (полезно для здоровья), чтобы раскрыть для зрителей всю горькую правду о сахаре, который на самом деле скрыт в свежевыжатых соках, обезжиренных йогуртах, мюсли, протеиновых батончиках и другой «полезной» еде. Фильм демонстрирует изменения, которые происходят с телом молодого человека, до начала эксперимента не испытывающего проблем с лишним весом. Благодаря познавательному путешествию Дэймон освещает неизвестные многим факты о том, как строится индустрия пищевой промышленности и какого сахара на самом деле стоит опасаться на полках супермаркетов. Этот фильм навсегда изменит ваше представление о здоровом рационе."
      },
      {
        "name": "Двойная порция",
        "description": "Морган решает поставить над собой эксперимент: месяц питаться только едой из McDonald’s и не заниматься спортом. И к чему это всё приведет — неизвестно."
      },
      {
        "name": "Качая железо",
        "description": "По всему миру бодибилдеры готовятся к соревнованиям Мистер Олимпия и Мистер Вселенная 1975 года. В знаменитом тренажёрном зале «Gold’s gym» пятикратный чемпион Арнольд Шварценеггер готовится штурмовать очередной пьедестал. Соперники будут бороться с ним изо всех сил, ведь среди них такие суперпрофессионалы как Лу Феррино, Франко Коломбо и другие."
      }
    ]
  }
}




